var data = {
    questionsData: {
        1: {
            text: "Укажите размер внеоборотных активов компании по&nbsp;бухгалтерской отчетности за&nbsp;два года",
            variants: [
                {
                    text: "более 5&nbsp;млн руб",
                    value: 10
                },
                {
                    text: "от&nbsp;100 тыс до&nbsp;1&nbsp;млн руб",
                    value: 5
                },
                {
                    text: "менее 100 тыс руб",
                    value: 0
                }
            ]
        },
        2: {
            text: "Выберите долю вычетов в&nbsp;общей сумме исчисленного НДС в&nbsp;налоговых декларациях за&nbsp;8&nbsp;периодов",
            variants: [
                {
                    text: "менее&nbsp;90%",
                    value: 10
                },
                {
                    text: "от&nbsp;90&nbsp;до&nbsp;95%",
                    value: 5
                },
                {
                    text: "более&nbsp;95%",
                    value: 0
                }
            ]
        },
        3: {
            text: "Какова среднесписочная численность работников за&nbsp;последние два года?",
            variants: [
                {
                    text: "более 30&nbsp;человек",
                    value: 10
                },
                {
                    text: "от&nbsp;10&nbsp;до&nbsp;30&nbsp;человек",
                    value: 5
                },
                {
                    text: "менее 10&nbsp;человек",
                    value: 0
                }
            ]
        },
        4: {
            text: "Какой средний размер ежемесячной оплаты труда в&nbsp;компании за&nbsp;последние два года?",
            variants: [
                {
                    text: "более 35&nbsp;тыс руб",
                    value: 10
                },
                {
                    text: "от&nbsp;15&nbsp;тыс до&nbsp;35&nbsp;тыс руб",
                    value: 5
                },
                {
                    text: "менее 15&nbsp;тыс руб",
                    value: 0
                }
            ]
        },
        5: {
            text: "Есть&nbsp;ли в&nbsp;собственности у&nbsp;компании здания, земельные участки, транспорт?",
            variants: [
                {
                    text: "есть",
                    value: 15
                },
                {
                    text: "нет",
                    value: 0
                }
            ]
        },
        6: {
            text: "Заключены&nbsp;ли компанией государственные контракты?",
            variants: [
                {
                    text: "на&nbsp;сумму более 1&nbsp;млн руб",
                    value: 10
                },
                {
                    text: "не&nbsp;заключены",
                    value: 0
                }
            ]
        },
        7: {
            text: "Участвует&nbsp;ли компания в&nbsp;контролируемых сделках?",
            variants: [
                {
                    text: "есть уведомление",
                    value: 20
                },
                {
                    text: "нет уведомления",
                    value: 0
                }
            ]
        },
        8: {
            text: "Проводились&nbsp;ли выездные налоговые проверки?",
            variants: [
                {
                    text: "да, проводились",
                    value: 10
                },
                {
                    text: "нет",
                    value: 0
                }
            ]
        },
        9: {
            text: "Есть&nbsp;ли в&nbsp;ЕГРЮЛ записи о&nbsp;недостоверности сведений?",
            variants: [
                {
                    text: "отсутствуют",
                    value: 0
                },
                {
                    text: "недостоверность адреса регистрации",
                    value: -5
                },
                {
                    text: "недостоверность в&nbsp;отношении учредителя&nbsp;&mdash; ЮЛ&nbsp;или&nbsp;ФЛ",
                    value: -10
                },
                {
                    text: "недостоверность в&nbsp;отношении руководителя",
                    value: -20
                }
            ]
        },
        10: {
            text: "Есть&nbsp;ли у&nbsp;компании открытый расчетный счета (или счета)?",
            variants: [
                {
                    text: "нет открытых",
                    value: -5
                },
                {
                    text: "есть открытые",
                    value: 0
                }
            ]
        },
        11: {
            text: "Заявляла&nbsp;ли компания НДС к&nbsp;возмещению более 1&nbsp;млн руб.&nbsp;за&nbsp;последние 8&nbsp;периодов?",
            variants: [
                {
                    text: "да",
                    value: 10
                },
                {
                    text: "нет",
                    value: 0
                }
            ]
        }
    }


};